{
    "profile": [
      {"id": 1, "name": "Андрей", "age": "27", "sex": "муж", "images": ["https://i.postimg.cc/cCvBj1Zb/IMG-6793.jpg", "https://i.postimg.cc/NMf467nY/IMG-6792.jpg","https://i.postimg.cc/FRWxDktS/IMG-6794.jpg","https://i.postimg.cc/yx2yzq8Y/IMG-6795.jpg"], "about": "Я обожаю проводить время в спортзале и следить за своим телом, поэтому у меня прекрасная физическая форма. Мне нравится выглядеть на все сто процентов и привлекать внимание окружающих. Я люблю шопинг и покупать новые вещи, чтобы всегда быть в тренде. Я общительный парень и люблю общаться с людьми. Я думаю, что мои черты лица и энергичная личность помогут мне привлечь вас. Я люблю проводить время на вечеринках и событиях, и я всегда в центре внимания. Если вы хотите найти кого-то, кто будет обожать вас, то я идеальный парень для этого. Я уверен, что мы сможем создать прекрасную пару и быть звездами вместе!", "location": "Москва"},
      {"id": 2, "name": "Дигимон", "age": "21", "sex": "муж", "images": ["https://i.postimg.cc/LsCxqFtz/IMG-6801.jpg","https://i.postimg.cc/TwKCgN0B/IMG-6803.jpg","https://i.postimg.cc/HLsSskyY/IMG-6804.jpg","https://i.postimg.cc/K8bqwNcg/IMG-6805.jpg"], "about": "Привет! Я - Дима и я всегда стараюсь не волноваться по пустякам. Жизнь уже такая короткая, поэтому я предпочитаю не тратить время на ненужные переживания и просто наслаждаться моментом. Я не очень заморачиваюсь на внешности, предпочитаю комфортную одежду и простые вещи. Я не ищу ничего серьезного на данный момент, просто хочу познакомиться с интересными людьми и проводить время с пользой. Если ты такая же непринужденная и жизнерадостная, как и я - давай познакомимся!", "location": "Москва"},
      {"id": 3, "name": "Руслан", "age": "34", "sex": "муж", "images": ["https://i.postimg.cc/zBdYXQBM/IMG-6814.jpg","https://i.postimg.cc/PJPsLMvq/IMG-6813.jpg", "https://i.postimg.cc/x1rDCMf0/IMG-6815.jpg", "https://i.postimg.cc/509MJJxL/IMG-6816.jpg","https://i.postimg.cc/g0HP1jPG/IMG-6817.jpg","https://i.postimg.cc/JzJ8cK6D/IMG-6818.jpg", "https://i.postimg.cc/0NxTGvKF/IMG-6819.jpg"], "about": "Привет, меня зовут Руслан. Я горжусь своим происхождением и культурой. Я люблю проводить время с друзьями, играть в футбол и слушать национальную музыку. Я ищу девушку, которая разделяет мои интересы и ценности, и готова создать отношения на основе взаимопонимания и уважения друг к другу. Если ты такая же открытая и душевная личность, давай познакомимся и узнаем друг друга лучше!", "location": "Москва"},
      {"id": 4, "name": "D", "age": "28", "sex": "муж", "images": ["https://i.postimg.cc/qgVbkc8S/IMG-6827.jpg","https://i.postimg.cc/pVhPL2fJ/IMG-6828.jpg","https://i.postimg.cc/CKxgTYMD/IMG-6829.jpg","https://i.postimg.cc/ryBMdvgX/IMG-6830.jpg","https://i.postimg.cc/bwThBdPp/IMG-6831.jpg","https://i.postimg.cc/vZMyhfp0/IMG-6832.jpg"], "about": "Я - любитель эмоций и новых впечатлений. В поисках приключений и интересных знакомств, готов попробовать все, что может предложить этот мир. Я люблю экспериментировать во всех сферах жизни - начиная от кулинарии и заканчивая экстремальными видами спорта. Также я ценю чувство юмора и люблю проводить время в компании интересных людей. Жду встречи с тобой, чтобы вместе создать незабываемые моменты", "location": "Москва"},
      {"id": 5, "name": "Антон", "age": "30", "sex": "муж", "images": ["https://i.postimg.cc/j2FX5Hyt/IMG-6843.jpg","https://i.postimg.cc/597pnVTT/IMG-6840.jpg","https://i.postimg.cc/LXvvdKXq/IMG-6844.jpg","https://i.postimg.cc/kMpFWytd/IMG-6845.jpg","https://i.postimg.cc/9QqxDnxS/IMG-6846.jpg","https://i.postimg.cc/J0GN9svg/IMG-6847.jpg","https://i.postimg.cc/8zB6Xdsc/IMG-6848.jpg"], "about": "Привет! Я работаю в сфере информационных технологий и люблю свою работу. В свободное время я увлекаюсь программированием и изучением новых технологий.  Я ищу человека, который разделяет мои интересы и готов исследовать мир вместе со мной. Я ценю честность и открытость в отношениях и готов построить долгосрочные отношения с тем, кто подходит мне по духу.", "location": "Москва"},
      {"id": 6, "name": "Jon", "age": "27", "sex": "муж", "images": ["https://i.postimg.cc/Z5RBbWcK/IMG-6853.jpg","https://i.postimg.cc/sfYZwdxy/IMG-6854.jpg","https://i.postimg.cc/sDKGCY5N/IMG-6856.jpg","https://i.postimg.cc/TP5KbBFz/IMG-6857.jpg"], "about": "Я иностранец и здесь, чтобы познакомиться с интересными людьми и погрузиться в новую культуру. Я люблю путешествовать и открывать новые места, именно поэтому я решил попробовать найти здесь свою половинку. Я очень уважаю и ценю разнообразие культур и готов открыться для новых знакомств и перспектив. Я увлекаюсь иностранными языками и люблю изучать историю и культуру разных стран.", "location": "Москва"},
      {"id": 7, "name": "Михаил", "age": "31", "sex": "муж", "images": ["https://i.postimg.cc/Pfy5CtNL/IMG-6863.jpg","https://i.postimg.cc/6qMWghFV/IMG-6862.jpg","https://i.postimg.cc/vHmH9p60/IMG-6864.jpg","https://i.postimg.cc/VLHsFDqm/IMG-6865.jpg"], "about": "Привет! Я таксист с большим опытом вождения и люблю свою работу. Я общительный, дружелюбный и всегда готов помочь людям. В свободное время я люблю гулять по городу, посещать интересные места и заниматься спортом. Я ищу человека, который ценит честность, доброту и уважение к окружающим. Я надеюсь найти здесь свою вторую половинку, которая поделит со мной радости и трудности жизни. Если ты разделяешь мои взгляды, напиши мне, и мы сможем познакомиться лучше.", "location": "Москва"},
      {"id": 8, "name": "Святослав", "age": "35", "sex": "муж", "images": ["https://i.postimg.cc/PfSdt2FY/IMG-6870.jpg","https://i.postimg.cc/MK4xBXwG/IMG-6871.jpg","https://i.postimg.cc/BQt4tHdy/IMG-6872.jpg","https://i.postimg.cc/x1zQ3Yj3/IMG-6873.jpg"], "about": "Я ищу свою принцессу на этом сайте знакомств. Я молодой, энергичный и веселый парень, который любит проводить время с друзьями и семьей. Я хорошо образован, умный и амбициозный, и мечтаю найти женщину, которая разделяет мои ценности и интересы. Я ищу женщину, которая умна, честна и заботлива. Я хочу найти кого-то, с кем я мог бы разделить свою жизнь и создать счастливую семью. Если ты ищешь серьезные отношения и готова открыть для себя новые возможности, дай мне знать!", "location": "Москва"},
      {"id": 9, "name": "Иван", "age": "32", "sex": "муж", "images": ["https://i.postimg.cc/KzKCxDKr/IMG-6879.jpg","https://i.postimg.cc/NMWSM2mh/IMG-6880.jpg","https://i.postimg.cc/d3rXTQjh/IMG-6881.jpg","https://i.postimg.cc/XvYTDb4P/IMG-6882.jpg","https://i.postimg.cc/hGZNk5Gt/IMG-6883.jpg"], "about": "", "location": "Москва"},
      {"id": 10, "name": "Владимир", "age": "52", "sex": "муж", "images": ["https://i.postimg.cc/50X4Fzrn/IMG-6892.jpg","https://i.postimg.cc/cJ91HhFv/IMG-6888.jpg","https://i.postimg.cc/7Z4ZQfCZ/IMG-6889.jpg","https://i.postimg.cc/KYvvxwDX/IMG-6890.jpg"], "about": "Здравствуйте! Я профессор наук, занимаюсь исследованиями в области физики и математики. Я увлечен наукой и люблю проводить время за исследованиями и экспериментами. В свободное время я также люблю читать научные статьи и книги, а также смотреть научно-популярные программы. Я ищу партнера, который разделяет мои интересы и увлечения в науке. Я хотел бы познакомиться с умной, интересной и образованной женщиной, с которой мы могли бы обсуждать новости из мира науки, делиться своими исследованиями и проводить время вместе за научными экспериментами.", "location": "Москва"},
      {"id": 11, "name": "Митя", "age": "29", "sex": "муж", "images": ["https://i.postimg.cc/J4r1bSSs/IMG-6904.jpg","https://i.postimg.cc/PqwhXHvR/IMG-6898.jpg", "https://i.postimg.cc/Mp4qJHHB/IMG-6900.jpg","https://i.postimg.cc/jdMRvZrZ/IMG-6901.jpg","https://i.postimg.cc/8zsNYMpD/IMG-6903.jpg"], "about": "Привет! Я веселый и энергичный человек, который любит проводить время в компании друзей и знакомых. Я обожаю шутить и поднимать настроение окружающим, поэтому меня часто называют весельчаком. В свободное время я люблю заниматься спортом, путешествовать и открывать для себя новые места и культуры. Я ищу человека, который разделяет мои интересы и готов проводить время весело и активно. Если ты такой же веселый и энергичный, то давай познакомимся!", "location": "Москва"},
      {"id": 12, "name": "Раф", "age": "30", "sex": "муж", "images": ["https://i.postimg.cc/QNpLYScc/IMG-6910.jpg","https://i.postimg.cc/6ppD3Xgh/IMG-6911.jpg","https://i.postimg.cc/Qxb2ht4t/IMG-6912.jpg","https://i.postimg.cc/fRq1SPhQ/IMG-6913.jpg","https://i.postimg.cc/sDykkSJq/IMG-6914.jpg"], "about": "Привет! Я стоматолог, который любит свою работу и стремится помочь людям сохранить здоровье своих зубов. Я уверен, что улыбка - это один из самых важных элементов внешнего вида человека, поэтому я стараюсь помочь своим пациентам иметь красивую и здоровую улыбку. В свободное время я люблю заниматься спортом, читать книги и узнавать что-то новое. Я ищу человека, который разделяет мою любовь к здоровому образу жизни и готов поддерживать меня в моих увлечениях. Если ты такая же энергичная и уверенная в себе, то давай познакомимся!", "location": "Москва"},
      {"id": 13, "name": "Павел", "age": "32", "sex": "муж", "images": ["https://i.postimg.cc/PfKyqwjB/IMG-6924.jpg","https://i.postimg.cc/hPjrQt4h/IMG-6925.jpg","https://i.postimg.cc/GpkJnBKg/IMG-6927.jpg","https://i.postimg.cc/J0hbXpLS/IMG-6928.jpg","https://i.postimg.cc/rmkjDGzL/IMG-6929.jpg","https://i.postimg.cc/HnPb9bWn/IMG-6930.jpg"], "about": "Я ценю честность, открытость и уважение в отношениях и ищу партнера, который разделяет мои ценности. Я ищу женщину, которая готова поддерживать меня в моих профессиональных достижениях и развитии, а также наслаждаться жизнью вместе со мной. Если вы разделяете мои интересы и ценности, ищете серьезные отношения и готовы к новым приключениям - напишите мне!", "location": "Москва"},
      {"id": 14, "name": "Георгий", "age": "30", "sex": "муж", "images": ["https://i.postimg.cc/sDm5mdXq/IMG-6948.jpg","https://i.postimg.cc/MHDf9VWV/IMG-6947.jpg","https://i.postimg.cc/MHbVggYc/IMG-6949.jpg","https://i.postimg.cc/fLY901pH/IMG-6950.jpg","https://i.postimg.cc/bNpQ1Nz1/IMG-6951.jpg","https://i.postimg.cc/QNpQBWrX/IMG-6952.jpg","https://i.postimg.cc/13YwxGDK/IMG-6953.jpg","https://i.postimg.cc/pdh8PmZM/IMG-6954.jpg","https://i.postimg.cc/mkRF38GT/IMG-6956.jpg"], "about": "Я музыкант из Лондона, ищу здесь новых друзей и возможно, кого-то особенного. Я играю на инструментах и пою, и люблю создавать свою собственную музыку. Я ищу кого-то, кто может поддерживать меня в моих увлечениях и интересах, кто любит музыку и хочет исследовать мир вместе со мной. Я надеюсь, что мы можем сделать друг друга счастливыми и создать что-то особенное вместе. Если вы заинтересованы, дайте мне знать и давайте познакомимся!", "location": "Москва"},
      {"id": 15, "name": "Али", "age": "29", "sex": "муж", "images": ["https://i.postimg.cc/2SWX3STh/IMG-6971.jpg","https://i.postimg.cc/rF3P8rGq/IMG-6966.jpg","https://i.postimg.cc/85ZZxJPQ/IMG-6968.jpg","https://i.postimg.cc/43T2cRFM/IMG-6969.jpg","https://i.postimg.cc/4df88bGQ/IMG-6970.jpg","https://i.postimg.cc/q7XbXDP7/IMG-6974.jpg"], "about": "Здравствуйте, меня зовут Али. Я являюсь представителем культуры и традиций Саудовской Аравии. Я уверенный в себе и уважающий свою семью и богатую историю нашей страны. Я ищу женщину, которая также ценит и уважает культуру и традиции, которая умна, красива и желает строить семью на основе любви и взаимопонимания. Я увлекаюсь спортом, путешествиями и историей, и я бы хотел поделиться этими интересами с моей будущей половиной. Я надеюсь найти здесь человека, с которым я мог бы разделить жизнь и богатство нашей культуры.", "location": "Москва"},
      {"id": 16, "name": "Александр", "age": "27", "sex": "муж", "images": ["https://i.postimg.cc/6Qn3Hncq/IMG-6999.jpg","https://i.postimg.cc/tCc4p2m7/IMG-6984.jpg","https://i.postimg.cc/764LjhtV/IMG-6986.jpg","https://i.postimg.cc/nh6rY0vN/IMG-6996.jpg","https://i.postimg.cc/cC4L4jSt/IMG-6997.jpg","https://i.postimg.cc/SxXjMwzW/IMG-6998.jpg","https://i.postimg.cc/L4Ns0Htt/IMG-7001.jpg","https://i.postimg.cc/d190FFzK/IMG-7003.jpg","https://i.postimg.cc/c4CLpVhV/IMG-7004.jpg"], "about": "Привет! Я Саша и я ищу свою половинку на этом сайте знакомств. Я спортивный и активный парень, люблю заниматься фитнесом и играть в футбол. У меня есть высшее образование и стабильная работа в успешной компании. Если ты разделяешь мои желания и ищешь настоящей любви, давай познакомимся и посмотрим, куда нас приведет наша взаимная симпатия.", "location": "Москва"},
      {"id": 17, "name": "Леха", "age": "24", "sex": "муж", "images": ["https://i.postimg.cc/bw8pzW9y/IMG-7019.jpg","https://i.postimg.cc/R0ZmttY2/IMG-7013.jpg","https://i.postimg.cc/PqVjQxsJ/IMG-7014.jpg","https://i.postimg.cc/NMywJcB4/IMG-7015.jpg","https://i.postimg.cc/76prjWLy/IMG-7017.jpg","https://i.postimg.cc/Hk2Hjz6Q/IMG-7018.jpg","https://i.postimg.cc/SNcmbk81/IMG-7020.jpg"], "about": "Хай, я четкий пацан. Я обладаю сильным характером и уверенностью в себе, но при этом очень заботлив и внимателен к своей девушке. Люблю активный образ жизни, спорт и путешествия. Я не курю и не употребляю алкоголь, но не против компании, где это делают другие люди. Желательно, чтобы моя будущая дама была также заботлива и активна, чтобы мы могли наслаждаться жизнью вместе. Если ты ищешь крепкого и надежного мужчину, то я готов быть твоим рыцарем на белом коне!", "location": "Москва"},
      {"id": 18, "name": "Алексей", "age": "35", "sex": "муж", "images": ["https://i.postimg.cc/sx67V7ty/IMG-7040.jpg","https://i.postimg.cc/hvPVWpZp/IMG-7039.jpg","https://i.postimg.cc/PqYWmL8z/IMG-7041.jpg","https://i.postimg.cc/rmTSg816/IMG-7043.jpg","https://i.postimg.cc/nz1qP62X/IMG-7044.jpg","https://i.postimg.cc/59nwqWjG/IMG-7045.jpg","https://i.postimg.cc/zG9wbw3G/IMG-7046.jpg","https://i.postimg.cc/15XDv7qz/IMG-7047.jpg"], "about": "Я - человек, который предпочитает действовать, а не ждать, когда что-то произойдет. Я увлечен политикой и считаю, что это наша общая ответственность сделать наш мир лучше. Я также люблю заниматься спортом и путешествовать. Я имею высшее образование в области политологии и более 10 лет опыта работы в политической сфере. Я ищу партнера, который разделяет мои убеждения и готов совместными усилиями сделать наш мир лучше. Я ценю умные, независимые и уверенные женщины. Она должна быть готова к новым приключениям и открыта для новых идей. Я хочу, чтобы мы вдвоем создавали гармоничные отношения на основе взаимного уважения и поддержки.", "location": "Москва"},
      {"id": 19, "name": "Анатолий", "age": "53", "sex": "муж", "images": ["https://i.postimg.cc/WpkdtRgg/IMG-7122.jpg","https://i.postimg.cc/MG3nfq9b/IMG-7121.jpg","https://i.postimg.cc/L5L5Wf2N/IMG-7123.jpg","https://i.postimg.cc/V63544QJ/IMG-7124.jpg","https://i.postimg.cc/zBLVn6Mm/IMG-7125.jpg"], "about": "Моя страсть - это рыбалка, она является моим основным хобби и способом отдыха. Я люблю проводить время на природе, на реке или озере, ловить рыбу и наслаждаться красотой окружающей природы. Я здесь, чтобы найти партнера, который разделяет мою любовь к рыбалке и природе. Я ищу человека, который открыт для новых приключений и готов пойти со мной на рыбалку.", "location": "Москва"},
      {"id": 20, "name": "Слава", "age": "26", "sex": "муж", "images": ["https://i.postimg.cc/D0Tn8N3P/IMG-7134.jpg","https://i.postimg.cc/fLXMWNpb/IMG-7135.jpg","https://i.postimg.cc/hGNSqjCw/IMG-7136.jpg","https://i.postimg.cc/ZnxZ3LTt/IMG-7137.jpg","https://i.postimg.cc/nV4n6nqR/IMG-7138.jpg","https://i.postimg.cc/TYTTxB9R/IMG-7139.jpg","https://i.postimg.cc/TYQf3Q7n/IMG-7140.jpg"], "about": "Я люблю играть на гитаре и петь песни, а также устраивать вечеринки и радовать людей своими выступлениями. Я считаю, что жизнь должна быть веселой и яркой, и я стараюсь делать ее такой для себя и окружающих. Я здесь, чтобы найти партнершу, которая разделяет мою любовь к музыке и веселью. Я ищу человека, который готов к новым приключениям и не боится повеселиться. Кроме того, я очень общительный и дружелюбный человек. Я легко знакомлюсь с новыми людьми и всегда стараюсь создавать приятную атмосферу вокруг себя. Я ищу партнершу, которая ценит эти качества в других людях и готова разделить со мной музыкальные и веселые моменты жизни.", "location": "Москва"},
      {"id": 21, "name": "Всеволод", "age": "29", "sex": "муж", "images": ["https://i.postimg.cc/DZhMs3m0/IMG-7155.jpg","https://i.postimg.cc/L68GNSDZ/IMG-7150.jpg","https://i.postimg.cc/MpcNJYh6/IMG-7151.jpg","https://i.postimg.cc/tCvwccvv/IMG-7152.jpg","https://i.postimg.cc/YCJVrWH1/IMG-7153.jpg","https://i.postimg.cc/4d1FQ2h5/IMG-7154.jpg","https://i.postimg.cc/HnsvZ0wC/IMG-7156.jpg","https://i.postimg.cc/5tLr624D/IMG-7157.jpg","https://i.postimg.cc/rsnnvdjR/IMG-7158.jpg"], "about": "Я - мужчина, который следует вегетарианскому образу жизни и практикует йогу. Я убежден, что здоровье и благополучие начинаются с того, что мы едим и как мы ухаживаем за своим телом и умом. Я ищу женщину, которая разделяет мои убеждения и стремится к здоровому образу жизни. Было бы здорово найти кого-то, кто любит путешествовать и исследовать новые места, а также ценит время, проведенное дома.", "location": "Москва"},
      {"id": 22, "name": "Анна", "age": "20", "sex": "жен", "images": ["https://i.postimg.cc/kMBHkmLr/IMG-7174.jpg","https://i.postimg.cc/vDwg8h3J/IMG-7173.jpg","https://i.postimg.cc/VkcHrbv1/IMG-7175.jpg","https://i.postimg.cc/vTVxdkL7/IMG-7176.jpg","https://i.postimg.cc/zD6QNQ1y/IMG-7177.jpg","https://i.postimg.cc/jdfFShsZ/IMG-7178.jpg"], "about": "Я - обычная девушка, которая ищет свою половинку на этом сайте знакомств. Я люблю проводить время с друзьями, ходить в кино, слушать музыку и гулять на свежем воздухе. Я ищу мужчину, который может понимать и поддерживать меня, кто уважает мои увлечения и интересы. Я хочу, чтобы он был веселым, добрым и интеллигентным, чтобы мы могли разговаривать на любые темы и находить общие интересы.", "location": "Москва"},
      {"id": 23, "name": "Ольга", "age": "45", "sex": "жен", "images": ["https://i.postimg.cc/q7rVT5ys/IMG-7198.jpg","https://i.postimg.cc/rw671PhB/IMG-7196.jpg","https://i.postimg.cc/qRZ5zbhZ/IMG-7197.jpg","https://i.postimg.cc/KY5XvDDd/IMG-7199.jpg","https://i.postimg.cc/rmpHyXmr/IMG-7200.jpg","https://i.postimg.cc/B6hd2Zyp/IMG-7201.jpg","https://i.postimg.cc/0jXP50P8/IMG-7202.jpg","https://i.postimg.cc/9XbfNG3g/IMG-7203.jpg"], "about": "Привет! Меня зовут Ольга, мне 45 лет. Я здесь, чтобы найти надежного партнера для серьезных отношений. Я работаю в сфере маркетинга и люблю свою работу, но также люблю проводить свободное время с семьей и друзьями. Я увлекаюсь фитнесом и здоровым образом жизни, но также не прочь насладиться вкусной едой и стаканом вина в уютной атмосфере. Я ищу мужчину, который ценит честность, преданность и умение наслаждаться жизнью. Я готова поддерживать своего партнера во всем и жду того же от него. Если вы ищете серьезные отношения и готовы начать новую главу в жизни, напишите мне и давайте познакомимся лучше.", "location": "Москва"},
      {"id": 24, "name": "Виолетта", "age": "28", "sex": "жен", "images": ["https://i.postimg.cc/HxH6jGk2/IMG-7213.jpg","https://i.postimg.cc/cLp9ytqP/IMG-7212.jpg","https://i.postimg.cc/630YvH7N/IMG-7214.jpg","https://i.postimg.cc/SRxV7W8Y/IMG-7215.jpg"], "about": "Меня зовут Вио, я блоггер и люблю делиться своими мыслями и впечатлениями с другими. Я живу в большом городе, но люблю природу и активный отдых. В свободное время я читаю книги, смотрю фильмы и занимаюсь йогой. Я очень ценю честность и открытость в отношениях и ищу человека, который тоже готов делиться своими мыслями и чувствами. Я надеюсь найти на этом сайте знакомств кого-то, кто будет разделять со мной мои увлечения и интересы, и кто будет готов поддерживать меня в моих творческих начинаниях. Если вы чувствуете, что мы можем быть хорошей парой, пожалуйста, напишите мне!", "location": "Москва"},
      {"id": 25, "name": "Карина", "age": "21", "sex": "жен", "images": ["https://i.postimg.cc/nzcq6nL6/IMG-7235.jpg","https://i.postimg.cc/KY5nq1mP/IMG-7231.jpg","https://i.postimg.cc/4xVvc8MF/IMG-7232.jpg","https://i.postimg.cc/yNKmymC6/IMG-7233.jpg","https://i.postimg.cc/XJH9WtGX/IMG-7236.jpg","https://i.postimg.cc/brZkwLkg/IMG-7237.jpg"], "about": "Я – уверенная в себе и независимая женщина, которая знает, чего хочет. Я люблю приключения и новые впечатления, но не терплю пошлости и лжи. Если вы ищете слабую и беззащитную девушку, то я не для вас. Но если вы готовы к общению с настоящей личностью, то давайте познакомимся.", "location": "Москва"},
      {"id": 26, "name": "Тина", "age": "27", "sex": "жен", "images": ["https://i.postimg.cc/bvFQcK2r/IMG-7257.jpg","https://i.postimg.cc/V6rXYDjR/IMG-7253.jpg","https://i.postimg.cc/Bn45x50S/IMG-7254.jpg","https://i.postimg.cc/KYYnWZjC/IMG-7255.jpg","https://i.postimg.cc/y8jmnJ1F/IMG-7256.jpg","https://i.postimg.cc/Kz6B4Bfy/IMG-7258.jpg","https://i.postimg.cc/KjtLTjp3/IMG-7259.jpg"], "about": "Привет! Я – сильная и независимая девушка, которая знает, чего хочет. Я люблю спорт, активный отдых и не боюсь рисковать. Если вы ищете девушку, которая будет сидеть дома и ждать, когда вы вернетесь, то я не для вас. Но если вы готовы к энергичной и зажигательной компании, то давайте познакомимся. Я – девушка, которая любит приключения и новые впечатления. Я не боюсь экспериментов и готова к любым вызовам. Если вы ищете свою половинку для совместных походов по горам или круизов на мотоциклах, то я – идеальный выбор для вас.", "location": "Москва"},
      {"id": 27, "name": "Виктория", "age": "32", "sex": "жен", "images": ["https://i.postimg.cc/MHzZsGKQ/IMG-7279.jpg","https://i.postimg.cc/8kbz7LtB/IMG-7280.jpg","https://i.postimg.cc/K8WzZFQ6/IMG-7281.jpg","https://i.postimg.cc/rFnyJM6D/IMG-7282.jpg","https://i.postimg.cc/xTTTMqZr/IMG-7284.jpg"], "about": "Меня привлекают мужчины с чувством юмора и умением держать слово. Я не привыкла купаться в комплиментах и готова к честному общению. Если вы готовы к дискуссиям и конструктивной критике, то мы, возможно, найдем общий язык. Я – свободная и независимая девушка, которая уважает свое время и свою энергию. Я не ищу отношений ради отношений, но готова к интересным знакомствам и дружбе. Если вы разделяете мои взгляды на жизнь и готовы к смелым экспериментам, то напишите мне.", "location": "Москва"},
      {"id": 28, "name": "Ника", "age": "24", "sex": "жен", "images": ["https://i.postimg.cc/SK4PYYZC/IMG-7298.jpg","https://i.postimg.cc/3RnzTrFp/IMG-7293.jpg","https://i.postimg.cc/qqqSMf1F/IMG-7294.jpg","https://i.postimg.cc/6Qhmr6SS/IMG-7295.jpg","https://i.postimg.cc/4NrqZSV8/IMG-7296.jpg","https://i.postimg.cc/dt7pbYkk/IMG-7297.jpg","https://i.postimg.cc/SRP5nZ5x/IMG-7299.jpg"], "about": "Привет, я - та девушка, которую вы ищете, если хотите получить невероятное удовольствие. Я Николь! Я люблю экспериментировать, и мне нравится, когда мой партнер откровенен и не стесняется. Я не ищу ничего серьезного, только удовлетворение своих желаний. Если вы готовы к этому, то давайте познакомимся и проведем вместе незабываемые моменты!", "location": "Москва"},
      {"id": 29, "name": "Таня", "age": "19", "sex": "жен", "images": ["https://i.postimg.cc/4dqqdLjN/IMG-7324.jpg","https://i.postimg.cc/sDpqjJms/IMG-7318.jpg","https://i.postimg.cc/nLV6wQvZ/IMG-7319.jpg","https://i.postimg.cc/vHRCwKW0/IMG-7320.jpg","https://i.postimg.cc/0NtLg2fS/IMG-7321.jpg","https://i.postimg.cc/WpqxKVJD/IMG-7322.jpg","https://i.postimg.cc/sxW8ZPRP/IMG-7323.jpg","https://i.postimg.cc/1tfbyhCj/IMG-7325.jpg"], "about": "Я ценю честность, верность и доброту в людях. Я не люблю ложь, предательство и жестокость. Я стараюсь быть всегда веселой, дружелюбной и отзывчивой. Я готова поддержать и помочь близким и друзьям в любой ситуации. Я ищу мужчину, который разделяет мои взгляды на жизнь. Я хочу встретить человека, который готов любить и быть любимым, ценить дружбу и уважать друг друга. Я верю, что настоящая любовь может изменить жизнь к лучшему и принести счастье и радость. Если ты ищешь такую же девушку, то давай познакомимся!", "location": "Москва"},
      {"id": 30, "name": "Ира", "age": "26", "sex": "жен", "images": ["https://i.postimg.cc/WpDtHdnM/IMG-7349.jpg","https://i.postimg.cc/CxCg2gXC/IMG-7342.jpg","https://i.postimg.cc/SQwjFmTH/IMG-7343.jpg","https://i.postimg.cc/k5nm3HP0/IMG-7344.jpg","https://i.postimg.cc/SKDpyGyJ/IMG-7345.jpg","https://i.postimg.cc/WtRB9W7f/IMG-7346.jpg","https://i.postimg.cc/SNCRmHHR/IMG-7347.jpg","https://i.postimg.cc/YC790bw3/IMG-7348.jpg"], "about": "Я знаю, что это может показаться сложным для некоторых людей, но я уверена, что у нас есть шанс найти того, кто будет любить нас обоих. Я люблю проводить время с сыном, на природе, в парке или просто дома, готовить вкусную еду и смотреть кино. Я также люблю путешествовать и открывать для себя новые места. Я ищу человека, который может принять меня и моего ребенка с любовью и уважением. Я не ищу богатого и красивого мужчину, я ищу человека, который может быть моим другом, партнером и любимым человеком.", "location": "Москва"},
      {"id": 31, "name": "Мария", "age": "24", "sex": "жен", "images": ["https://i.postimg.cc/RCcxh9Ck/IMG-7363.jpg","https://i.postimg.cc/x8Sr5p5p/IMG-7365.jpg", "https://i.postimg.cc/hv8k583D/IMG-7366.jpg","https://i.postimg.cc/dtwPTXLL/IMG-7367.jpg","https://i.postimg.cc/Dy6VQgX5/IMG-7368.jpg"], "about": "Я представляю себя как девушку из высшего общества, ищущую интересные знакомства на этом сайте. Я образована и умна, имею высшее образование и успешную карьеру. Я люблю путешествовать, открывать новые места и знакомиться с разными культурами. Я также увлекаюсь спортом и здоровым образом жизни. Я ищу мужчину, который разделяет мои интересы и стандарты, который умеет уважать и ценить женщину, который готов на серьезные отношения и создание семьи.", "location": "Москва"},
      {"id": 32, "name": "Катя", "age": "23", "sex": "жен", "images": ["https://i.postimg.cc/9fpqCsRZ/IMG-7376.jpg","https://i.postimg.cc/c4p3mRGg/IMG-7377.jpg","https://i.postimg.cc/T3nDHKTk/IMG-7378.jpg"], "about": "Я люблю свою работу и провожу много времени на тренировках, но также умею наслаждаться жизнью и досугом. В свободное время я люблю заниматься йогой, путешествовать, читать книги и экспериментировать с новыми рецептами в кулинарии. Я ищу человека, который разделяет мою страсть к здоровому образу жизни и может быть моим другом, партнером и возможно более чем это. Я ценю честность, уважение и доверие в отношениях и готова вкладывать свое время и эмоции в отношения с подходящим человеком.", "location": "Москва"},
      {"id": 33, "name": "Эфиопия", "age": "27", "sex": "жен", "images": ["https://i.postimg.cc/4yhd70d8/IMG-7390.jpg","https://i.postimg.cc/YjKS1xLt/IMG-7387.jpg","https://i.postimg.cc/FFfgVsk6/IMG-7388.jpg"], "about": "Люблю рок-музыку и альтернативный стиль жизни. В свободное время читаю книги и смотрю фильмы ужасов. Ценю честность и открытость в общении. Ищу человека, который разделяет мои интересы и не боится быть самим собой. Буду рада новым знакомствам и общению!", "location": "Москва"},
      {"id": 34, "name": "Ксения", "age": "22", "sex": "жен", "images": ["https://i.postimg.cc/s2NGM7mg/IMG-7417.jpg","https://i.postimg.cc/MGTjZdyL/IMG-7414.jpg","https://i.postimg.cc/Dfs4zWX7/IMG-7415.jpg","https://i.postimg.cc/2ypqwYPp/IMG-7416.jpg","https://i.postimg.cc/vTW42js4/IMG-7418.jpg"], "about": "Приветствую! Мой профиль на этом сайте знакомств создан для того, чтобы найти интересных людей для общения, дружбы и возможно, для чего-то большего. Я молодая, энергичная и жизнерадостная девушка, которая любит путешествия, спорт, кино, музыку и чтение. Я образована и умна, но при этом скромна и доброжелательна. Я ищу человека, который разделяет мои интересы, любит новые приключения и готов идти вперед в жизни. Я верю в настоящую любовь и хочу найти человека, с которым смогу пройти все испытания жизни, поддерживать друг друга и быть счастливыми вместе. Если ты чувствуешь, что нашим интересам есть что обмениваться, дай мне знать и давай познакомимся!", "location": "Москва"},
      {"id": 35, "name": "Ри Ока", "age": "21", "sex": "жен", "images": ["https://i.postimg.cc/yxXNyZm9/IMG-7421.jpg","https://i.postimg.cc/J7btL9fn/IMG-7419.jpg","https://i.postimg.cc/rwpp5zK0/IMG-7420.jpg","https://i.postimg.cc/L6DXqj6F/IMG-7422.jpg","https://i.postimg.cc/J4M04p8Q/IMG-7423.jpg","https://i.postimg.cc/y8r8jBZf/IMG-7424.jpg"], "about": "Я - большой поклонник аниме и манги, ищу единомышленника, чтобы поделиться своим увлечением. Я люблю проводить время за просмотром новых сериалов, читать мангу и посещать конвенты. Также увлекаюсь косплеем и часто создаю костюмы своих любимых персонажей. Я ищу кого-то, кто разделяет мою страсть к аниме и манге, кто может посоветовать мне новые интересные сериалы и персонажей. Я также ценю честность, душевность и уважение в отношениях.", "location": "Москва"},
      {"id": 36, "name": "Наталья", "age": "47", "sex": "жен", "images": ["https://i.postimg.cc/J42fdhpB/IMG-7558.jpg","https://i.postimg.cc/7Lgj6nwg/IMG-7557.jpg","https://i.postimg.cc/HnSqmWHR/IMG-7559.jpg","https://i.postimg.cc/9F03p9Yh/IMG-7560.jpg","https://i.postimg.cc/k5rkqp3J/IMG-7561.jpg","https://i.postimg.cc/Pf2sYyZy/IMG-7562.jpg","https://i.postimg.cc/Cxn3yV2r/IMG-7563.jpg"], "about": "Я чувствительна и внимательна к окружающим людям и событиям, всегда готова помочь и поддержать. На данный момент я работаю в области паранормальных явлений и помогаю людям разрешать их проблемы на духовном уровне. Я ищу мужчину, который разделяет мою любовь к мистическому миру и духовному развитию. Я ищу человека, который готов открыто общаться и делиться своими мыслями и чувствами. Я не ищу поверхностных отношений, для меня важна глубина и духовность.", "location": "Москва"},
      {"id": 37, "name": "Ди", "age": "34", "sex": "жен", "images": ["https://i.postimg.cc/150Q4SBg/IMG-7570.jpg","https://i.postimg.cc/C5kVGpVQ/IMG-7565.jpg","https://i.postimg.cc/qR9T6MWK/IMG-7566.jpg","https://i.postimg.cc/BQf3qbT9/IMG-7568.jpg","https://i.postimg.cc/qB30VyCx/IMG-7569.jpg","https://i.postimg.cc/139Zqd7v/IMG-7571.jpg","https://i.postimg.cc/qvjHXG94/IMG-7572.jpg"], "about": "Люблю яркую одежду и эксперименты с внешностью. Мои волосы могут быть красными, фиолетовыми, зелеными или синими, и я не против татуировок и пирсинга. Но это только часть меня, я также увлечена музыкой и искусством, люблю читать книги и проводить время с друзьями. Я ищу кого-то, кто разделяет мои интересы и готов познакомиться с необычной девушкой. Если вы ищете что-то новое и интересное, то давайте познакомимся!", "location": "Москва"},
      {"id": 38, "name": "Элиза", "age": "35", "sex": "жен", "images": ["https://i.postimg.cc/SK21274Z/IMG-7574.jpg","https://i.postimg.cc/sX5nKjv7/IMG-7575.jpg","https://i.postimg.cc/HkPPkvqc/IMG-7576.jpg","https://i.postimg.cc/tJyBMKxf/IMG-7577.jpg","https://i.postimg.cc/Pqg3mprd/IMG-7578.jpg"], "about": "Здравствуйте! Я психолог, занимаюсь консультированием и помогаю людям находить решения в сложных жизненных ситуациях. Я люблю свою работу и уверена, что она помогает мне стать лучше и понимать людей глубже. В свободное время я увлекаюсь литературой, путешествиями и занятиями йогой. Я ищу человека, который ценит честность, открытость и уважение в отношениях. Я верю, что взаимопонимание и поддержка - основа крепких отношений. Если вы готовы к серьезным отношениям и готовы познакомиться со мной, напишите мне!", "location": "Москва"},
      {"id": 39, "name": "Луля", "age": "19", "sex": "жен", "images": ["https://i.postimg.cc/ZqWYWg01/48h-1997fd01-a3e4-4fed-8895-2829316beff5.jpg","https://i.postimg.cc/tTPX5x3k/48h-26e4c097-151e-4e3f-b6e5-081c58d2aa5b.jpg","https://i.postimg.cc/WbcdQ2tt/48h-4b95f1a4-3b52-4551-920d-24f00a7532bd.jpg","https://i.postimg.cc/dQr1RznF/48h-5fc158b9-7b0d-4ff3-b68b-cbf84ec02fc9.jpg","https://i.postimg.cc/RhLvrxbn/48h-c067cb87-c6e5-4286-9a50-2274e48e2971.jpg"], "about": "В свободное время занимаюсь вышивкой и чтением книг. Обожаю путешествовать и узнавать что-то новое, недавно была в Москве и очень впечатлилась этим городом. Ищу мужчину, который ценит простые радости жизни и не боится трудностей. Я ищу надежного и заботливого партнера, с которым мы будем расти и развиваться вместе. Если вы разделяете мои интересы и хотите узнать меня лучше, напишите мне!", "location": "Москва"},
      {"id": 40, "name": "Светлана", "age": "32", "sex": "жен", "images": ["https://i.postimg.cc/CMkC2MS6/48h-18351a9f-ffa4-4f6b-b2ec-3b16449c3721.jpg","https://i.postimg.cc/fWcXKHfG/48h-18cbaadf-be36-4156-a2ea-e3b3489c5c8a.jpg","https://i.postimg.cc/hPKm39Cf/48h-4d566547-4f44-4b06-89a5-7514f268f0de.jpg","https://i.postimg.cc/Px8bTTZJ/48h-4fa1ba87-df8b-48fe-834b-653a5e5681d0.jpg","https://i.postimg.cc/zBWh4pZR/48h-78f471f0-7857-48a2-8ce9-22f0fdf07d20.jpg","https://i.postimg.cc/Pq0Z69cj/48h-b6434e80-09b1-4284-b2cf-8cd030f3fafb.jpg","https://i.postimg.cc/NFkHjM0s/48h-bb054e04-3c41-4e75-913e-0dc9d1c609fa.jpg"], "about": "Я – учительница, занимающаяся образованием детей уже несколько лет. Я люблю свою работу и уважаю тех, кто выбрал ее своей профессией. Я активная и энергичная, всегда готова к новым приключениям и интересным встречам. Я ищу мужчину, который ценит женственность в женщине, умеет быть заботливым и внимательным. Я хочу, чтобы он был открытым и искренним, способным слушать и понимать других. Я ценю чувство юмора и умение находить позитивные стороны во всем.", "location": "Москва"},
      {"id": 41, "name": "Лу", "age": "19", "sex": "жен", "images": ["https://i.postimg.cc/LXZWwd8B/48h-8b11c89e-d617-455b-88ae-dcac40452d4f.jpg","https://i.postimg.cc/Ghj5ZxdN/48h-0889b43a-7d24-4129-bb98-48c19128a31a.jpg","https://i.postimg.cc/wM8rdWtK/48h-24e24e72-3605-4a7f-9dd4-a3042bcb29a1.jpg","https://i.postimg.cc/5yBR9wvX/48h-5672ea44-0ffa-466b-a3d8-70312624b534.jpg","https://i.postimg.cc/NGmVxwVQ/48h-800c9f6b-87b5-4eb4-8ee2-6238e13de4aa.jpg","https://i.postimg.cc/y8QrN6Jy/48h-c5a53c19-edac-4ccf-a879-95bf83352191.jpg","https://i.postimg.cc/g01SvMHw/48h-cd58aa08-c9d2-4440-91e7-06b358929616.jpg","https://i.postimg.cc/TPKN58gM/48h-f04c984f-f5f3-4eac-8d34-f7f49a53e19f.jpg","https://i.postimg.cc/XqbsPph4/48h-f261604a-4712-4b24-97bf-1256d9390cf7.jpg"], "about": "Ищу новых друзей и интересных знакомств. Я люблю заниматься спортом, особенно танцами и фитнесом. Также увлекаюсь чтением книг, слушанием музыки и смотрением фильмов. Я очень люблю животных, у меня есть домашний питомец - котенок. Я дружелюбная и открытая, люблю общаться и делиться впечатлениями. Я ищу человека, с которым можно поговорить на разные темы, поделиться своими интересами и узнать новое. Если ты такой же, как и я, давай знакомиться!", "location": "Москва"},
      {"id": 42, "name": "Ната", "age": "27", "sex": "жен", "images": ["https://i.postimg.cc/Qx6RFJw7/IMG-7579.jpg"], "about": "Я считаю, что все люди равны и имеют право на свои мнения и выбор. Я увлекаюсь чтением книг и статей на тему равенства полов, истории феминизма и борьбы за права женщин. Я также активно участвую в социальных движениях и инициативах, направленных на борьбу за права женщин и других уязвимых групп. Я дружелюбная и открытая, но не терплю дискриминации и насилия. Я ищу человека, который уважает мои взгляды и разделяет мои ценности. Если ты такой же, как и я, давай знакомиться и вместе бороться за равенство и справедливость!", "location": "Москва"}
    ]
  }